export const townsCode = [
  {
    name: '永丰街道', code: '361103001000'
  },
  {
    name: '芦林街道', code: '361103002000'
  },
  {
    name: '丰溪街道',	code: '361103003000'
  },
  {
    name: '下溪街道',	code: '361103004000'
  },
  {
    name: '大石街道',	code: '361103005000'
  },
  {
    name: '五都镇', code: '361103101000'
  },
  {
    name: '洋口镇', code: '361103102000'
  },
  {
    name: '横山镇', code: '361103103000'
  },
  {
    name: '桐畈镇', code: '361103104000'
  },
  {
    name: '湖丰镇', code: '361103105000'
  },
  {
    name: '大南镇', code: '361103106000'
  },
  {
    name: '排山镇', code: '361103107000'
  },
  {
    name: '毛村镇', code: '361103108000'
  },
  {
    name: '枧底镇', code: '361103109000'
  },
  {
    name: '泉波镇', code: '361103110000'

  },
  {
    name: '壶峤镇', code: '361103111000'
  },
  {
    name: '吴村镇', code: '361103114000'
  },
  {
    name: '沙田镇', code: '361103115000'
  },
  {
    name: '铜钹山镇', code: '361103116000'
  },
  {
    name: '东阳乡', code: '361103202000'
  },
  {
    name: '嵩峰乡', code: '361103204000'
  },
  {
    name: '少阳乡', code: '361103206000'
  },
  {
    name: '铜拔山垦殖场', code: '361103500000'
  }
];

export const SrsCode = [
  {
    name: '信州区', code: '361102'
  },
  {
    name: '广丰区', code: '361103'
  },
  {
    name: '广信区',	code: '361104'
  },
  {
    name: '玉山县',	code: '361123'
  },
  {
    name: '铅山县',	code: '361124'
  },
  {
    name: '横峰县', code: '361125'
  },
  {
    name: '弋阳县', code: '361126'
  },
  {
    name: '余干县', code: '361127'
  },
  {
    name: '鄱阳县', code: '361128'
  },
  {
    name: '万年县', code: '361129'
  },
  {
    name: '婺源县', code: '361130'
  },
  {
    name: '德兴市', code: '361181'
  }
];
